0526_2/uf0008_instal_mantenimiento/uf_0008.tex
% Created 2019-05-27 lun 20:24
% Intended LaTeX compiler: pdflatex
\documentclass[a4paper,12pt,oneside]{article}
\usepackage[main=spanish, english, ]{babel}%paquete para el idioma del documento. Si
%se quiere utilizar un parrafo con idioma diferente podemos utilizar
%la orden  electlanguage{}
\usepackage[utf8]{inputenx}
\usepackage[T1]{fontenc}
\usepackage{lmodern,pifont}
\usepackage{pdflscape}
\usepackage{caption}
\usepackage{textcomp}
\usepackage{graphicx}
\usepackage[dvipsnames]{color}
\usepackage{colortbl}
\usepackage{longtable}
\usepackage{hyperref}
\hypersetup{bookmarksopen,bookmarksnumbered,bookmarksopenlevel=4,%
  linktocpage,colorlinks,urlcolor=black,citecolor=ForestGreen,linkcolor=black,filecolor=black}
\usepackage{natbib}
\usepackage{amssymb}
\usepackage{amsmath}
\usepackage{geometry}
\geometry{a4paper,left=2cm,top=2cm,right=2.5cm,bottom=2cm,marginparsep=7pt, marginparwidth=.6in}
\usepackage[latin1]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Antonio Soler Gelde. IT Forestal}
\date{}
\title{UF 0008 Instalaciones agrarias. Acondicionamiento, limpieza y desinfección}
\hypersetup{
 pdfauthor={Antonio Soler Gelde. IT Forestal},
 pdftitle={UF 0008 Instalaciones agrarias. Acondicionamiento, limpieza y desinfección},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.3.1 (Org mode 8.2.10)}, 
 pdflang={Spanish}}
\begin{document}

\maketitle
\thispagestyle{empty} \tableofcontents \clearpage
\section{Instalaciones y sus componentes}
\label{sec:org1cdc799}
\subsection{Invernaderos, túneles y acolchados}
\label{sec:org5cd559d}
Un \uline{invernadero} es una estructura con cubierta transparente. En ellos
podemos encontrar condiciones climáticas que son óptimas para el desarrollo
de diferentes cultivos \uline{fuera de su temporada natural de crecimiento}.
\begin{enumerate}
\item Ventajas:
\label{sec:org2572f0d}

\begin{itemize}
    \item Mayor producción y obtener más de un ciclo de los cultivos durante un año
    \item Aumento del tiempo de recolección y calidad de los frutos
    \item Producción fuera de época
    \item Ahorro de agua y fertilizantes
    \item Mejor control de plagas y enfermedades
\end{itemize}
\item Inconvenientes:
\label{sec:org78c1446}

\begin{itemize}
    \item Alta inversión inicial
    \item Alto costo de operación
    \item Requiere de personal especializado, tanto de experiencia práctica como de conocimientos teóricos
\end{itemize}
\item Factores a tener en cuenta para su construcción:
\label{sec:orgce08a4f}

La elección de un tipo determinado de invernadero estará en función de una serie de factores:
\begin{itemize}
    \item \textbf{Tipo de suelo:} Idealmente deberemos elegir suelos de buena calidad, con buen drenaje y textura adecuada al tipo de cultivo
    \item \textbf{Topografía:} La zona donde se ubique deberá tener poca pendiente. Idealmente el invernadero deberá orientarse de norte a sur
    \item \textbf{Vientos:} Habrá que tener en cuenta la dirección de los vientos dominantes así como su intensidad y velocidad
    \item \textbf{Factor humano:} Disponibilidad de mano de obra
\end{itemize}
\end{enumerate}

\subsubsection{Materiales}
\label{sec:org2ad40e4}
\subsection{Parametros importantes en un invernadero}
\label{sec:orgbf8340b}
\subsubsection{Temperatura}
\label{sec:org633e42c}
\subsubsection{Luz}
\label{sec:org1c5f2b7}
\subsubsection{Humedad}
\label{sec:org2cf465e}
\subsection{Control y automatización}
\label{sec:org645724e}
\subsubsection{Qué parametros debemos controlar?}
\label{sec:org908d515}
\subsubsection{Métodos de control}
\label{sec:org54643eb}
\end{document}